{
  "nombre": "George Patrick Forsyth Sommer",
  "slug": "george-patrick-forsyth-sommer",
  "foto_url": "/static/img/candidatos/GeorgeForsyth.jpg",
  "edad": 43,
  "region": "Lima",
  "profesion": "Empresario / Exfutbolista / Político",
  "posicion_politica": "centro",
  "lema": "A paso de vencedores",
  "biografia": "George Forsyth es candidato presidencial del Partido Democrático Somos Perú para el periodo 2026-2031. El Plan de Gobierno 2026-2031 ha sido elaborado por el equipo técnico del partido bajo la dirección de la presidenta Patricia Li Sotelo y el Comité Ejecutivo Nacional, y plantea una mejora estructural del país basada en el ciudadano, la familia y la municipalidad como célula base de la administración pública.",
  "experiencia": "Exalcalde y dirigente político con experiencia en gestión municipal, ahora candidato presidencial del Partido Democrático Somos Perú, respaldado por un equipo técnico nacional para la formulación de su plan de gobierno.",
  "antecedentes": "Sin información específica de antecedentes penales o investigaciones en el documento del plan de gobierno. Revisar estado actual en el Poder Judicial del Perú.",
  "es_destacado": false,
  "verificado": true,
  "orden": 1,
  "link_plan_gobierno": "https://declara.jne.gob.pe/assets/plangobierno/fileplangobierno/GeorgeForsyth.pdf",
  "resumen_propuestas": "El Plan de Gobierno 2026-2031 de Somos Perú propone, sobre la base de su ideario humanista y democrático, un conjunto de estrategias en las dimensiones social, ambiental, económica e institucional orientadas a construir un Estado moderno, democrático y constitucional, con democracia participativa desde lo local, economía al servicio de la persona, justicia social, integración latinoamericana y rendición de cuentas efectiva.",
  "propuestas_destacadas": [
    "Fortalecer la democracia participativa desde la base, consolidando la democracia local, distrital y provincial como soporte del sistema democrático peruano.",
    "Construir un Estado moderno, democrático y constitucional que garantice derechos humanos, dignidad del trabajo, participación en la riqueza y responsabilidad de quienes ejercen función pública.",
    "Impulsar políticas sociales, ambientales, económicas e institucionales integrales para los próximos cinco años de gobierno, sustentadas en un diagnóstico por dimensiones.",
    "Afirmar la importancia de la familia como célula básica de la sociedad y del trabajo como base del bienestar nacional.",
    "Promover una sociedad justa, libre y culta, sin discriminación, donde la economía esté al servicio de la persona y se impulse la integración latinoamericana y la defensa de los recursos naturales."
  ],
  "posicionamiento_issues": {
    "asamblea_constituyente": "no especificado",
    "libre_comercio_tlc": "no especificado",
    "privatizacion_empresas_estado": "no especificado",
    "relaciones_venezuela_cuba": "en contra de toda forma de imperialismo, cualquiera sea su origen"
  },
  "fuente_datos": "Plan de Gobierno del Partido Democrático Somos Perú 2026-2031.",
  "scores": {
    "score_economia": 7,
    "score_seguridad": 7,
    "score_medio_ambiente": 7,
    "score_educacion": 8,
    "score_salud": 7
  },
  "propuestas": [
    {
      "tema": "ideario_principios",
      "titulo": "Principios humanistas y democráticos de Somos Perú",
      "descripcion": "Ideario basado en la primacía de la persona humana, igualdad en dignidad, familia como célula básica de la sociedad, trabajo como base del bienestar, justicia, bien común y solidaridad, y construcción de una sociedad justa, libre y culta, sin discriminación, donde la economía esté al servicio del ser humano.",
      "icono": "bi-people"
    },
    {
      "tema": "vision_estado",
      "titulo": "Estado moderno, democrático y constitucional",
      "descripcion": "Aspiración de convertir al Perú en un Estado moderno y democrático basado en la voluntad popular, con instituciones estables y legítimas que garanticen derechos humanos, unidad de la República, dignidad del trabajo, participación en la riqueza y sometimiento de gobernantes y gobernados a la Constitución y la ley.",
      "icono": "bi-bank"
    },
    {
      "tema": "democracia_participativa",
      "titulo": "Democracia participativa desde lo local",
      "descripcion": "Fortalecer la democracia local, distrital y provincial como base del sistema democrático, con partidos de funcionamiento institucional estable y amplia participación ciudadana en la toma de decisiones públicas.",
      "icono": "bi-geo-alt"
    },
    {
      "tema": "politicas_sociales",
      "titulo": "Dimensión social: bienestar y servicios",
      "descripcion": "Conjunto de estrategias en la dimensión social del plan orientadas a atender problemáticas de salud, educación, protección social y otras necesidades ciudadanas, sobre la base del diagnóstico social nacional.",
      "icono": "bi-heart-pulse"
    },
    {
      "tema": "ambiente_economia_instituciones",
      "titulo": "Dimensiones ambiental, económica e institucional",
      "descripcion": "Estrategias para enfrentar desafíos ambientales, económicos e institucionales, promoviendo desarrollo sostenible, modernización económica y fortalecimiento de las instituciones y la rendición de cuentas.",
      "icono": "bi-graph-up-arrow"
    }
  ],
  "partido_nombre": "Partido Democrático Somos Perú"
}