{
  "nombre": "José Daniel Williams Zapata",
  "slug": "jos-daniel-williams-zapata",
  "foto_url": "/static/img/candidatos/JoseWilliams.jpg",
  "edad": 74,
  "region": "Lima",
  "profesion": "General del Ejército (r) / Político",
  "posicion_politica": "Derecha",
  "lema": "Avanza Perú con orden y libertad",
  "biografia": "José Williams Zapata es candidato presidencial de Avanza País – Partido de Integración Social para el periodo 2026-2031. El plan de gobierno 2026-2031 de Avanza País parte del diagnóstico de que el Perú es una nación privilegiada por la naturaleza pero desfavorecida por la política, con fundamentos macroeconómicos sólidos y gran potencial de recursos, pero atrapado en inestabilidad política, conflictividad social y debilidad institucional.",
  "experiencia": "Militar en retiro y dirigente político, hoy líder de Avanza País – Partido de Integración Social, respaldado por un equipo técnico que formula un plan de gobierno estructurado en cuatro grandes dimensiones: social, económica, ambiental e institucional.",
  "antecedentes": "Sin información específica de antecedentes penales o investigaciones en el documento del plan de gobierno. Revisar estado actual en el Poder Judicial del Perú.",
  "es_destacado": false,
  "verificado": true,
  "orden": 1,
  "link_plan_gobierno": "https://plataformaelectoral.jne.gob.pe/candidatos/plan-gobierno-trabajo/buscar",
  "resumen_propuestas": "El Plan de Gobierno 2026-2031 de Avanza País propone garantizar el desarrollo de las personas, la libertad económica y la seguridad jurídica mediante un Estado limitado pero fuerte, que promueva capacidades, iniciativa privada y competencia. Se organiza en cuatro dimensiones: social (salud, seguridad, educación, igualdad de oportunidades, vivienda, cultura, juventud y deporte), económica (estabilidad macroeconómica, empleo digno, impulso a MYPE, minería, energía, comercio exterior, turismo, pesca, agro, transportes e innovación), ambiental (gobernanza ambiental, biodiversidad, adaptación climática, recursos hídricos y gestión de riesgos) e institucional (institucionalidad democrática, reforma del Estado, planificación, descentralización, justicia, anticorrupción, defensa y relaciones exteriores).",
  "propuestas_destacadas": [
    "Garantizar libertad económica y seguridad jurídica en una comunidad organizada con un Estado reformador, limitado pero fuerte, que promueva capacidades, iniciativa privada, competencia y responsabilidad cívica.",
    "Alcanzar el pleno desarrollo de las capacidades de las personas sin dejar a nadie atrás mediante políticas de salud, seguridad para la familia y propiedad, educación, igualdad de oportunidades, vivienda adecuada, cultura, atención a la juventud y deporte para todo el país.",
    "Elevar competitividad y productividad con empleo decente aprovechando sosteniblemente recursos, capital humano, ciencia, tecnología y transformación digital, impulsando MYPE, minería, energía, comercio exterior, turismo, pesca, agro y transportes.",
    "Gestionar el territorio de manera sostenible para prevenir y reducir riesgos y amenazas, con gobernanza ambiental, conservación de biodiversidad, lucha contra la contaminación, adaptación a la crisis climática, manejo de recursos hídricos y reducción de vulnerabilidad a desastres.",
    "Garantizar una sociedad justa, democrática y pacífica con un Estado efectivo al servicio de las personas, mediante institucionalidad democrática, reforma del Estado, planificación nacional, descentralización, reforma de justicia, lucha anticorrupción, política de defensa y fronteras y relaciones exteriores responsables."
  ],
  "posicionamiento_issues": {
    "asamblea_constituyente": "en contra (reforma del Estado y fortalecimiento institucional dentro del marco constitucional vigente)",
    "libre_comercio_tlc": "a favor (comercio exterior competitivo y apertura)",
    "privatizacion_empresas_estado": "a favor de mayor rol del sector privado con Estado regulador",
    "relaciones_venezuela_cuba": "no especificado (énfasis en defensa, fronteras y relaciones exteriores responsables)"
  },
  "fuente_datos": "Plan de Gobierno 2026-2031 de Avanza País – Partido de Integración Social.",
  "scores": {
    "score_economia": 8,
    "score_seguridad": 8,
    "score_medio_ambiente": 4,
    "score_educacion": 7,
    "score_salud": 7,
    "score_corrupcion": 7,
    "score_descentralizacion": 4
  },
  "propuestas": [
    {
      "tema": "dimension_social",
      "titulo": "Dimensión social: desarrollo pleno de las personas",
      "descripcion": "Bloque 1 del plan, cuyo objetivo nacional es alcanzar el pleno desarrollo de las capacidades de las personas sin dejar a nadie atrás, abordando salud como base del bienestar, seguridad para la familia y propiedad, educación como base del desarrollo, igualdad de oportunidades, vivienda adecuada, cultura, juventud y deporte.",
      "icono": "bi-heart-pulse"
    },
    {
      "tema": "dimension_economica",
      "titulo": "Dimensión económica: competitividad, productividad y empleo decente",
      "descripcion": "Bloque 2 del plan, orientado a elevar niveles de competitividad y productividad con empleo decente mediante estabilidad macroeconómica, fomento del empleo digno y formal, apoyo a MYPE, minería para el desarrollo, energía, comercio exterior competitivo, turismo, pesca, producción agropecuaria renovada, transportes y comunicaciones, e innovación y conectividad digital.",
      "icono": "bi-graph-up-arrow"
    },
    {
      "tema": "dimension_ambiental",
      "titulo": "Dimensión ambiental: gestión sostenible del territorio",
      "descripcion": "Bloque 3, cuyo objetivo es gestionar el territorio de manera sostenible para prevenir y reducir riesgos y amenazas, con énfasis en gobernanza ambiental, conservación de biodiversidad, control de contaminación, adaptación a la crisis climática, manejo de conflictos socioambientales, gestión de recursos hídricos y reducción de vulnerabilidad ante desastres.",
      "icono": "bi-tree"
    },
    {
      "tema": "dimension_institucional",
      "titulo": "Dimensión institucional: Estado efectivo y sociedad democrática",
      "descripcion": "Bloque 4, dedicado a garantizar una sociedad justa, democrática y pacífica con un Estado efectivo al servicio de las personas, mediante institucionalidad democrática, reforma del Estado, planificación nacional, descentralización y fortalecimiento de gobiernos locales, reforma de la justicia, política anticorrupción, defensa y fronteras y relaciones exteriores.",
      "icono": "bi-bank"
    },
    {
      "tema": "vision_pais",
      "titulo": "Visión de país y reforma del Estado limitado pero fuerte",
      "descripcion": "Prólogo que define el desafío político de superar la paradoja de un país con fortalezas macroeconómicas pero fragilidad institucional, proponiendo un Estado reformador limitado pero fuerte que promueva libertades, seguridad jurídica, capacidades de las personas y cohesión social, evitando tanto el estatismo como el abandono estatal en territorios alejados.",
      "icono": "bi-shield-check"
    }
  ],
  "partido_nombre": "Avanza País – Partido de Integración Social"
}