{
  "nombre": "Marisol Pérez Tello",
  "slug": "marisol-p-rez-tello",
  "foto_url": "/static/img/candidatos/MarisolPérez.jpg",
  "edad": 56,
  "region": "Lima",
  "profesion": "Abogada / Política",
  "posicion_politica": "centro",
  "lema": "Primero la Gente",
  "biografia": "Marisol Pérez Tello es candidata presidencial por el Partido Político Primero La Gente para el periodo 2026-2031. Presenta un resumen del Plan de Gobierno 2026-2031 elaborado conforme al formato del Jurado Nacional de Elecciones, que organiza las propuestas en dimensiones y ejes con problemas identificados, objetivos estratégicos, indicadores y metas concretas para el periodo.",
  "experiencia": "Política y abogada con experiencia en reforma institucional y derechos humanos, ahora liderando el Partido Primero La Gente con un plan de gobierno basado en enfoque de derechos, igualdad y metas cuantificables en educación, salud, protección social y otros ámbitos.",
  "antecedentes": "Sin información específica de antecedentes penales o investigaciones en el documento del plan de gobierno. Revisar estado actual en el Poder Judicial del Perú.",
  "es_destacado": false,
  "verificado": true,
  "orden": 1,
  "link_plan_gobierno": "https://plataformaelectoral.jne.gob.pe/candidatos/plan-gobierno-trabajo/buscar",
  "resumen_propuestas": "El resumen del Plan de Gobierno 2026-2031 de Primero La Gente, en la dimensión social – Eje 2: Sociedad y Derechos, plantea compromisos con educación de calidad accesible en todos sus niveles, abordando bajos logros de aprendizaje y habilidades socioemocionales, trayectorias educativas incompletas y baja conclusión oportuna, y oferta insuficiente de educación técnico-productiva y tecnológica mediante objetivos estratégicos, indicadores y metas al 2031.",
  "propuestas_destacadas": [
    "Mejorar los aprendizajes fundamentales y las habilidades socioemocionales en educación básica, reduciendo brechas territoriales, de género y por tipo de gestión.",
    "Cerrar el rezago educativo y asegurar la conclusión oportuna de la educación básica, especialmente secundaria, con énfasis en jóvenes, mujeres y población rural.",
    "Impulsar la educación técnico-productiva y superior tecnológica pertinente para jóvenes, especialmente de zonas rurales y amazónicas, para mejorar su empleabilidad y la diversificación productiva."
  ],
  "posicionamiento_issues": {
    "asamblea_constituyente": "no especificado",
    "libre_comercio_tlc": "no especificado",
    "privatizacion_empresas_estado": "no especificado",
    "relaciones_venezuela_cuba": "no especificado"
  },
  "fuente_datos": "Formato Resumen del Plan de Gobierno 2026-2031 del Partido Primero La Gente.",
  "scores": {
    "score_economia": 7,
    "score_seguridad": 6,
    "score_medio_ambiente": 7,
    "score_educacion": 9,
    "score_salud": 7
  },
  "propuestas": [
    {
      "tema": "educacion_calidad",
      "titulo": "Compromiso con educación de calidad accesible",
      "descripcion": "Objetivo estratégico de mejorar los aprendizajes y habilidades socioemocionales en educación básica, con indicadores como el porcentaje de estudiantes de 4.º de primaria en nivel satisfactorio en lectura y matemática y estudiantes de 6.º con alta autorregulación socioemocional, con metas de aumento significativo y reducción de brechas urbano-rural, regionales y de género al 2031.",
      "icono": "bi-book"
    },
    {
      "tema": "trayectorias_educativas",
      "titulo": "Cierre del rezago y conclusión oportuna de la educación básica",
      "descripcion": "Objetivo estratégico orientado a incrementar la proporción de adolescentes de 17–19 años con secundaria completa, elevar la conclusión oportuna de primaria a al menos 98 % y duplicar la cantidad de jóvenes y adultos que concluyen ciclos de Educación Básica Alternativa o certifican estudios, con enfoque en mujeres y áreas rurales o periurbanas vulnerables.",
      "icono": "bi-mortarboard"
    },
    {
      "tema": "educacion_tecnica",
      "titulo": "Impulso de la educación técnico-productiva y tecnológica",
      "descripcion": "Objetivo estratégico que busca incrementar la matrícula de egresados de secundaria en programas técnicos o tecnológicos formales dentro de los 2 años posteriores al egreso y lograr que al menos 70 % de los programas públicos técnico-productivos y tecnológicos estén acreditados o certificados en calidad al 2031, con énfasis en regiones amazónicas y rurales.",
      "icono": "bi-gear"
    }
  ],
  "partido_nombre": "Primero La Gente"
}